const singlem=[
{
    name:"طرز تهیه صبحانه ویژه چکاوک",
    discribe:"مرحله اول برای درست کردن املت، پیاز و فلفل دلمه ای را جداگانه به صورت نگینی و ریز خرد می کنیم. سپس در یک ظرف دیگر پوست گوجه فرنگی ها را می گیریم تا موقع خوردن لای دندان گیر نکند. (می توانیم گوجه فرنگی ها را پوره کنیم.)",
    id:"4",
},

{name:"طرز تهیه چای پنیر",
discribe:"چای شیرین و پنیر یکی از غذاهای مخصوص برای صبحانه است که بسیار محبوب هم می باشد",
id:"3",

}
,
{
    name:"کره و مربا",
    discribe:"ابتدا كره را روي نان تست كشيده، سپس مقداري از مربا را روي نان مي‌‌ريزيم و پخش مي‌‌كنيم. آن‌گاه يك نان تست ديگر رويش مي‌‌گذاريم و به مدت سه دقيقه در ساندويچ‌ساز قرار مي‌‌دهيم. نكته: ساندويچ‌ساز بايد از پنج دقيقه قبل گرم شود. ",
    id:"2"

},
{
    name:"املت",
    discribe:"اگر املت گوجه فرنگی را بدون پیاز درست می کنید توصیه می کنیم فقط یک بار املت را با پیاز درست کنید تا متوجه تفاوت طعمش شوید. ابتدا پیاز را به صورت نگینی ریز خرد می کنیم و به همراه مقداری روغن در یک تابه مناسب تفت می دهیم."
    ,
    id:"1"
},


]


export default function singlemu(){
    return    singlem;    
}